export const annouceContent = [
    {
        'date': '22/08/18',
        'text': '2022 CAE暑期實習證書上線囉！',
    },
    {
        'date': '22/08/18',
        'text': '2022 CAE暑期實習證書上線囉！',
    },
    {
        'date': '22/08/18',
        'text': '2022 CAE暑期實習證書上線囉！',
    },
    {
        'date': '22/08/18',
        'text': '2022 CAE暑期實習證書上線囉！',
    },
    {
        'date': '22/08/18',
        'text': '2022 CAE暑期實習證書上線囉！',
    },
    {
        'date': '22/08/18',
        'text': '2022 CAE暑期實習證書上線囉！',
    },
]